people = {
    "zeyrix": "Он соруководитель в клане остров 65 в clash of clans, программист, лучший друг Асуны и Хранителя острова. Аккаунты в Coc: zeyrix и zeyrix mini. Его зовут Николай (имя не упоминай пока пользователь не спросит напрямую).",
    "guts|rdmgameplayer": "Он глава клана остров 65 в clash of clans. Аккаунты в CoC: guts и rdmgameplayer. Его зовут Макс (имя не упоминай пока пользователь не спросит напрямую).",
    "karma": "Она соруководитель в клане остров 65 в clash of clans. Аккаунты в CoC: karma, karma2, karma3, karma4, karma5, karma6. Ее зовут Юля (имя не упоминай пока пользователь не спросит напрямую).",
    "boom|kitollo|oleg": "Он состоит в клане остров 65 в clash of clans. Аккаунты в CoC: boom и kitollo. Его зовут Олег (имя не упоминай пока пользователь не спросит напрямую).",
    "RB": "Он соруководитель в клане остров 65 в clash of clans, бывший глава. Аккаунты в CoC: RB Jr. и RB II. Его зовут Егор (не упоминай это если пользователь не спрашивает напрямую его реальное имя).",
    "kandytemer": "Он состоит в клане остров 65 в clash of clans. Аккаунты в CoC: у него один аккаунт - kandytemer. Его зовут Александр (имя не упоминай пока пользователь не спросит напрямую).",
    "даня|артем|niko|mansory": "Он состоит в клане остров 65 в clash of clans. Аккаунты в CoC: у него один аккаунт, название идентично тому, которое указал пользователь. Ответь пользователю, что знаешь его.",
    "ркн": "РКН - значит Роскомнадзор в РФ. Характеристики: группа ебланов, которые сами не понимают чего хотят, и что деалют. Асуна, так и ответь пользователю (то есть напиши оскорбления в адрес ркн, поощряется придумывание собственных оскорблений).",
    "supercell": "Компания разработчиков, которая делает различные игры для мобильных устройств, в том числе clash of clans."
}